__quotes__ = {
    'Нельзя просить у звезды исполнить желание и при этом ничего не предпринимать': 'принцесса и лягушка',
    'Улыбаемся и машем, парни. Улыбаемся и машем': 'мадагаскар',
    'Случайности не случайны': 'кунг-фу панда',
    'Тебе плохо? Ты знаешь, просто скажи акуна-матата. И все, никаких проблем': 'король лев',
    'Если не знаешь, что сказать, то лучше помолчи': 'бэмби',
    'Все, что нужно, – это вера и доверие': 'питер пэн',
    'Некоторые люди достойны того, чтобы растаять ради них': 'холодное сердце',
    'Охана – значит семья, семья – значит, что никто не останется один. Никого не забудут': 'лило и стич',
    'Крякнем, плюнем и надёжно склеим скотчем': 'мадагаскар',
    'Я мужикотавр! Полумужик, полу… э… полутавр': 'гравити фолз',
    'Даже для чудес необходимо немного времени': 'золушка',
    'Бесконечность не предел': 'история игрушек'}
